{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "?": 23,
      "A": 24,
      "B": 25,
      "C": 26,
      "D": 27,
      "E": 28,
      "F": 29,
      "G": 30,
      "H": 31,
      "I": 32,
      "J": 33,
      "K": 34,
      "L": 35,
      "M": 36,
      "N": 37,
      "O": 38,
      "P": 39,
      "Q": 40,
      "R": 41,
      "S": 42,
      "T": 43,
      "U": 44,
      "V": 45,
      "W": 46,
      "X": 47,
      "Y": 48,
      "Z": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "j": 59,
      "k": 60,
      "l": 61,
      "m": 62,
      "n": 63,
      "o": 64,
      "p": 65,
      "q": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "x": 73,
      "y": 74,
      "z": 75,
      "А": 76,
      "Б": 77,
      "В": 78,
      "Г": 79,
      "Д": 80,
      "Е": 81,
      "Ж": 82,
      "З": 83,
      "И": 84,
      "Й": 85,
      "К": 86,
      "Л": 87,
      "М": 88,
      "Н": 89,
      "О": 90,
      "П": 91,
      "Р": 92,
      "С": 93,
      "Т": 94,
      "У": 95,
      "Ф": 96,
      "Х": 97,
      "Ц": 98,
      "Ч": 99,
      "Ш": 100,
      "Щ": 101,
      "Ъ": 102,
      "Ы": 103,
      "Ь": 104,
      "Э": 105,
      "Ю": 106,
      "Я": 107,
      "а": 108,
      "б": 109,
      "в": 110,
      "г": 111,
      "д": 112,
      "е": 113,
      "ж": 114,
      "з": 115,
      "и": 116,
      "й": 117,
      "к": 118,
      "л": 119,
      "м": 120,
      "н": 121,
      "о": 122,
      "п": 123,
      "р": 124,
      "с": 125,
      "т": 126,
      "у": 127,
      "ф": 128,
      "х": 129,
      "ц": 130,
      "ч": 131,
      "ш": 132,
      "щ": 133,
      "ъ": 134,
      "ы": 135,
      "ь": 136,
      "э": 137,
      "ю": 138,
      "я": 139,
      "ё": 140,
      "то": 141,
      "но": 142,
      "на": 143,
      "не": 144,
      "по": 145,
      "ра": 146,
      "ст": 147,
      "ро": 148,
      "ко": 149,
      "ни": 150,
      "ли": 151,
      "ка": 152,
      "ре": 153,
      "\",": 154,
      "ть": 155,
      "го": 156,
      "ва": 157,
      "де": 158,
      "та": 159,
      "во": 160,
      "ль": 161,
      "те": 162,
      "да": 163,
      "за": 164,
      "ри": 165,
      "ло": 166,
      "ле": 167,
      "ме": 168,
      "ла": 169,
      "ны": 170,
      "мо": 171,
      "до": 172,
      "же": 173,
      "че": 174,
      "ки": 175,
      "ве": 176,
      "ся": 177,
      "про": 178,
      "ма": 179,
      "се": 180,
      "ти": 181,
      "бо": 182,
      "что": 183,
      "со": 184,
      "бы": 185,
      "ви": 186,
      "ру": 187,
      "ди": 188,
      "ми": 189,
      "вы": 190,
      "от": 191,
      "ет": 192,
      "это": 193,
      "ку": 194,
      "пе": 195,
      "хо": 196,
      "ля": 197,
      "ча": 198,
      "ста": 199,
      "си": 200,
      "чи": 201,
      "му": 202,
      "сто": 203,
      "ше": 204,
      "при": 205,
      "ну": 206,
      "па": 207,
      "са": 208,
      "из": 209,
      "об": 210,
      "ры": 211,
      "ты": 212,
      "бе": 213,
      "ци": 214,
      "пи": 215,
      "ду": 216,
      "раз": 217,
      "ня": 218,
      "ту": 219,
      "ще": 220,
      "все": 221,
      "сть": 222,
      "сь": 223,
      "..": 224,
      "как": 225,
      "лу": 226,
      "ют": 227,
      "бу": 228,
      "ба": 229,
      "ние": 230,
      "лю": 231,
      "га": 232,
      "нь": 233,
      "сти": 234,
      "жи": 235,
      "льно": 236,
      "ги": 237,
      "ши": 238,
      "ния": 239,
      "ско": 240,
      "нно": 241,
      "жно": 242,
      "сли": 243,
      "ный": 244,
      "це": 245,
      "су": 246,
      "ные": 247,
      "так": 248,
      "пре": 249,
      "лько": 250,
      "ски": 251,
      "би": 252,
      "мы": 253,
      "под": 254,
      "вать": 255,
      "гда": 256,
      "ак": 257,
      "он": 258,
      "ря": 259,
      "По": 260,
      "жа": 261,
      "ке": 262,
      "чно": 263,
      "пра": 264,
      "кото": 265,
      "ком": 266,
      "ин": 267,
      "ска": 268,
      "щи": 269,
      "тся": 270,
      "пу": 271,
      "шь": 272,
      "зна": 273,
      "ется": 274,
      "ных": 275,
      "кой": 276,
      "пере": 277,
      "рабо": 278,
      "00": 279,
      "ву": 280,
      "пла": 281,
      "том": 282,
      "ды": 283,
      "тре": 284,
      "вно": 285,
      "дно": 286,
      "сле": 287,
      "вер": 288,
      "для": 289,
      "гу": 290,
      "или": 291,
      "если": 292,
      "сво": 293,
      "ная": 294,
      "дет": 295,
      "ху": 296,
      "фи": 297,
      "ша": 298,
      "можно": 299,
      "дела": 300,
      "только": 301,
      "там": 302,
      "боль": 303,
      "сте": 304,
      "спо": 305,
      "фо": 306,
      "кон": 307,
      "есть": 308,
      "нет": 309,
      "гра": 310,
      "лы": 311,
      "меня": 312,
      "зо": 313,
      "чем": 314,
      "ха": 315,
      "стра": 316,
      "...": 317,
      "рас": 318,
      "уже": 319,
      "пер": 320,
      "которы": 321,
      "кто": 322,
      "зи": 323,
      "ство": 324,
      "зы": 325,
      "ят": 326,
      "его": 327,
      "ться": 328,
      "На": 329,
      "было": 330,
      "жет": 331,
      "обще": 332,
      "мен": 333,
      "тра": 334,
      "ров": 335,
      "вре": 336,
      "ей": 337,
      "их": 338,
      "лся": 339,
      "ем": 340,
      "дру": 341,
      "ного": 342,
      "вот": 343,
      "дол": 344,
      "просто": 345,
      "стве": 346,
      "Но": 347,
      "сы": 348,
      "смо": 349,
      "ции": 350,
      "они": 351,
      "лет": 352,
      "слу": 353,
      "сло": 354,
      "нима": 355,
      "мер": 356,
      "ге": 357,
      "ходи": 358,
      "ков": 359,
      "будет": 360,
      "Ну": 361,
      "воз": 362,
      "тель": 363,
      "Не": 364,
      "мне": 365,
      "когда": 366,
      "Да": 367,
      "сно": 368,
      "гово": 369,
      "кра": 370,
      "даже": 371,
      "пол": 372,
      "вто": 373,
      "вс": 374,
      "оче": 375,
      "бле": 376,
      "чу": 377,
      "таки": 378,
      "Это": 379,
      "дь": 380,
      "тельно": 381,
      "ща": 382,
      "мя": 383,
      "ным": 384,
      "нии": 385,
      "вле": 386,
      "сси": 387,
      "ца": 388,
      "полу": 389,
      "стро": 390,
      "бя": 391,
      "ск": 392,
      "рма": 393,
      "три": 394,
      "пы": 395,
      "тов": 396,
      "может": 397,
      "тоже": 398,
      "она": 399,
      "работа": 400,
      "тер": 401,
      "име": 402,
      "без": 403,
      "чита": 404,
      "вля": 405,
      "чего": 406,
      "тно": 407,
      "нас": 408,
      "20": 409,
      "нее": 410,
      "больше": 411,
      "еще": 412,
      "час": 413,
      "был": 414,
      "пред": 415,
      "после": 416,
      "дей": 417,
      "само": 418,
      "оста": 419,
      "где": 420,
      "ются": 421,
      "За": 422,
      "вой": 423,
      "Мо": 424,
      "эти": 425,
      "чески": 426,
      "щё": 427,
      "каза": 428,
      "кого": 429,
      "лись": 430,
      "ан": 431,
      "ную": 432,
      "рез": 433,
      "лось": 434,
      "Если": 435,
      "ства": 436,
      "сту": 437,
      "тут": 438,
      "ез": 439,
      "рова": 440,
      "кла": 441,
      "гла": 442,
      "ция": 443,
      "надо": 444,
      "ника": 445,
      "много": 446,
      "вет": 447,
      "кры": 448,
      "дер": 449,
      "очень": 450,
      "теле": 451,
      "пло": 452,
      "вообще": 453,
      "тому": 454,
      "всё": 455,
      "ешь": 456,
      "ний": 457,
      "них": 458,
      "фе": 459,
      "шо": 460,
      "бра": 461,
      "сов": 462,
      "года": 463,
      "одно": 464,
      "дума": 465,
      "виде": 466,
      "лове": 467,
      "писа": 468,
      "ней": 469,
      "спе": 470,
      "Про": 471,
      "ещё": 472,
      "чтобы": 473,
      "стоя": 474,
      "!!": 475,
      "То": 476,
      "зыва": 477,
      "им": 478,
      "тро": 479,
      "кая": 480,
      "жен": 481,
      "день": 482,
      "боле": 483,
      "чему": 484,
      "которые": 485,
      "жу": 486,
      "ёт": 487,
      "10": 488,
      "Так": 489,
      "нача": 490,
      "ной": 491,
      "ред": 492,
      "ню": 493,
      "доро": 494,
      "Ко": 495,
      "кар": 496,
      "прави": 497,
      "того": 498,
      "вод": 499,
      "зу": 500,
      "ер": 501,
      "этого": 502,
      "ход": 503,
      "дут": 504,
      "ющи": 505,
      "тере": 506,
      "кре": 507,
      "дом": 508,
      "вый": 509,
      "кие": 510,
      "нов": 511,
      "челове": 512,
      "стви": 513,
      "Ка": 514,
      "хоро": 515,
      "хуй": 516,
      "стои": 517,
      "луч": 518,
      "еба": 519,
      "оди": 520,
      "нт": 521,
      "ник": 522,
      "время": 523,
      "сей": 524,
      "случа": 525,
      "зя": 526,
      "могу": 527,
      "авто": 528,
      "хи": 529,
      "ром": 530,
      "кое": 531,
      "пример": 532,
      "тя": 533,
      "Как": 534,
      "нный": 535,
      "шу": 536,
      "вые": 537,
      "жда": 538,
      "сколько": 539,
      "вя": 540,
      "вали": 541,
      "делать": 542,
      "гру": 543,
      "вает": 544,
      "быть": 545,
      "Ро": 546,
      "нные": 547,
      "фа": 548,
      "потом": 549,
      "лек": 550,
      "кру": 551,
      "сла": 552,
      "цы": 553,
      "него": 554,
      "од": 555,
      "рт": 556,
      "сейчас": 557,
      "лась": 558,
      ").": 559,
      "говори": 560,
      "вро": 561,
      "При": 562,
      "горо": 563,
      "были": 564,
      "Что": 565,
      "бля": 566,
      "стре": 567,
      "ской": 568,
      "поня": 569,
      "Во": 570,
      "ально": 571,
      "Та": 572,
      "обо": 573,
      "ное": 574,
      "этом": 575,
      "более": 576,
      "лов": 577,
      "йте": 578,
      "пока": 579,
      "ственно": 580,
      "нию": 581,
      "),": 582,
      "пиз": 583,
      "сты": 584,
      "логи": 585,
      "тем": 586,
      "ству": 587,
      "ньше": 588,
      "ква": 589,
      "год": 590,
      "вая": 591,
      "ар": 592,
      "клю": 593,
      "норма": 594,
      "доб": 595,
      "ис": 596,
      "такой": 597,
      "кро": 598,
      "лучше": 599,
      "смотре": 600,
      "води": 601,
      "Вот": 602,
      "тор": 603,
      "нужно": 604,
      "ский": 605,
      "тех": 606,
      "коне": 607,
      "сказа": 608,
      "бли": 609,
      "рус": 610,
      "пор": 611,
      "была": 612,
      "разу": 613,
      "тив": 614,
      "отя": 615,
      "стави": 616,
      "интере": 617,
      "через": 618,
      "вал": 619,
      "вари": 620,
      "нием": 621,
      "вра": 622,
      "жиз": 623,
      "точно": 624,
      "всем": 625,
      "аль": 626,
      "ками": 627,
      "сам": 628,
      "Ра": 629,
      "тебя": 630,
      "вое": 631,
      "ными": 632,
      "тить": 633,
      "кую": 634,
      "рой": 635,
      "пробле": 636,
      "дов": 637,
      "потому": 638,
      "цен": 639,
      "тру": 640,
      "мени": 641,
      "ких": 642,
      "мой": 643,
      "произ": 644,
      "сра": 645,
      "чь": 646,
      "поч": 647,
      "вают": 648,
      "два": 649,
      "прав": 650,
      "ничего": 651,
      "рен": 652,
      "ского": 653,
      "испо": 654,
      "чет": 655,
      "счита": 656,
      "ники": 657,
      "Вы": 658,
      "100": 659,
      "всех": 660,
      "нных": 661,
      "пле": 662,
      "рь": 663,
      "жде": 664,
      "каж": 665,
      "цию": 666,
      "всего": 667,
      "поли": 668,
      "льзо": 669,
      "бан": 670,
      "получа": 671,
      "вых": 672,
      "обы": 673,
      "вания": 674,
      "прода": 675,
      "купа": 676,
      "пидо": 677,
      "один": 678,
      "Со": 679,
      "почему": 680,
      "какой": 681,
      "ваться": 682,
      "друго": 683,
      "ему": 684,
      "который": 685,
      ".\",": 686,
      "юсь": 687,
      "Росси": 688,
      "этот": 689,
      "себе": 690,
      "пя": 691,
      "ём": 692,
      "тебе": 693,
      "хох": 694,
      "бира": 695,
      "чки": 696,
      "ТО": 697,
      "фор": 698,
      "Ты": 699,
      "мар": 700,
      "маши": 701,
      "меся": 702,
      "себя": 703,
      "ор": 704,
      "этому": 705,
      "тогда": 706,
      "лом": 707,
      "бой": 708,
      "други": 709,
      "ках": 710,
      "доста": 711,
      "соб": 712,
      "будут": 713,
      "ходит": 714,
      "50": 715,
      "дар": 716,
      "ном": 717,
      "куда": 718,
      "понима": 719,
      "деле": 720,
      "стоит": 721,
      "тво": 722,
      "всегда": 723,
      "ские": 724,
      "филь": 725,
      "сред": 726,
      "дя": 727,
      "йти": 728,
      "нем": 729,
      "возможно": 730,
      "получи": 731,
      "201": 732,
      "нг": 733,
      "объ": 734,
      "обра": 735,
      "деньги": 736,
      "Все": 737,
      "жо": 738,
      "конечно": 739,
      "пря": 740,
      "вся": 741,
      "ним": 742,
      "вопро": 743,
      "люди": 744,
      "рю": 745,
      "вание": 746,
      "рии": 747,
      "сторо": 748,
      "иг": 749,
      "рти": 750,
      "мину": 751,
      "людей": 752,
      "знаю": 753,
      "НА": 754,
      "шка": 755,
      "дит": 756,
      "ен": 757,
      "выше": 758,
      "кти": 759,
      "эк": 760,
      "тели": 761,
      "льный": 762,
      "бор": 763,
      "ских": 764,
      "случае": 765,
      "ете": 766,
      "пара": 767,
      "могут": 768,
      "пом": 769,
      "либо": 770,
      "перь": 771,
      "теля": 772,
      "такие": 773,
      "послед": 774,
      "нег": 775,
      "ская": 776,
      "игра": 777,
      "фак": 778,
      "туа": 779,
      "исто": 780,
      "спа": 781,
      "отно": 782,
      "Ва": 783,
      "поло": 784,
      "рави": 785,
      "вас": 786,
      "зад": 787,
      "зда": 788,
      "мент": 789,
      "вне": 790,
      "сни": 791,
      "нуть": 792,
      "зво": 793,
      "осо": 794,
      "хва": 795,
      "стью": 796,
      "такое": 797,
      "сме": 798,
      "голо": 799,
      "человек": 800,
      "кор": 801,
      "купи": 802,
      "чит": 803,
      "Ни": 804,
      "кий": 805,
      "пера": 806,
      "еха": 807,
      "све": 808,
      "ран": 809,
      "сдела": 810,
      "шко": 811,
      "эта": 812,
      "СС": 813,
      "вши": 814,
      "сс": 815,
      "дели": 816,
      "чина": 817,
      "учи": 818,
      "ток": 819,
      "стати": 820,
      "жить": 821,
      "пита": 822,
      "нной": 823,
      "ее": 824,
      "ровать": 825,
      "дви": 826,
      "вается": 827,
      "гля": 828,
      "той": 829,
      "коно": 830,
      "вроде": 831,
      "30": 832,
      "шки": 833,
      "тия": 834,
      "До": 835,
      "КА": 836,
      "сразу": 837,
      "мало": 838,
      "иде": 839,
      "хотя": 840,
      "например": 841,
      "сибо": 842,
      "интер": 843,
      "мента": 844,
      "РА": 845,
      "кри": 846,
      "чка": 847,
      "чный": 848,
      "ников": 849,
      "дело": 850,
      "льные": 851,
      "рубле": 852,
      "ответ": 853,
      "образ": 854,
      "Хо": 855,
      "ут": 856,
      "вам": 857,
      "жны": 858,
      "явля": 859,
      "коло": 860,
      "льзу": 861,
      "хоть": 862,
      "От": 863,
      "кли": 864,
      "льше": 865,
      "давно": 866,
      "нах": 867,
      "покупа": 868,
      "низ": 869,
      "меньше": 870,
      "именно": 871,
      "Са": 872,
      "дра": 873,
      "тки": 874,
      "уда": 875,
      "этой": 876,
      "свои": 877,
      "Ма": 878,
      "нка": 879,
      "кому": 880,
      "али": 881,
      "пой": 882,
      "чер": 883,
      "систе": 884,
      "гре": 885,
      "мага": 886,
      "больши": 887,
      "ек": 888,
      "цу": 889,
      "вели": 890,
      "рублей": 891,
      "цо": 892,
      "нали": 893,
      "никто": 894,
      "будь": 895,
      "лли": 896,
      "мно": 897,
      "заме": 898,
      "зе": 899,
      "ал": 900,
      "рить": 901,
      "вез": 902,
      "нного": 903,
      "действи": 904,
      "15": 905,
      "компа": 906,
      "фото": 907,
      "стру": 908,
      "пыта": 909,
      "НЕ": 910,
      "осно": 911,
      "жение": 912,
      "строи": 913,
      "дово": 914,
      "самы": 915,
      "хуе": 916,
      "тот": 917,
      "тери": 918,
      "теперь": 919,
      "Ве": 920,
      "ью": 921,
      "над": 922,
      "тей": 923,
      "дома": 924,
      "России": 925,
      "сса": 926,
      "таких": 927,
      "вку": 928,
      "место": 929,
      "отли": 930,
      "цев": 931,
      "рая": 932,
      "такая": 933,
      "шел": 934,
      "смотреть": 935,
      "телей": 936,
      "жизни": 937,
      "нта": 938,
      "род": 939,
      "чество": 940,
      "види": 941,
      "200": 942,
      "Мне": 943,
      "ПО": 944,
      "уж": 945,
      "помо": 946,
      "кол": 947,
      "откры": 948,
      "ья": 949,
      "назад": 950,
      "дать": 951,
      "рия": 952,
      "жения": 953,
      "сами": 954,
      "Там": 955,
      "кажды": 956,
      "ША": 957,
      "вз": 958,
      "нци": 959,
      "свя": 960,
      "кан": 961,
      "сит": 962,
      "жду": 963,
      "нрави": 964,
      "судар": 965,
      "усло": 966,
      "част": 967,
      "нормально": 968,
      "еди": 969,
      "гов": 970,
      "высо": 971,
      "пять": 972,
      "КО": 973,
      "хра": 974,
      "какие": 975,
      "РО": 976,
      "ок": 977,
      "чные": 978,
      "сер": 979,
      "вла": 980,
      "ново": 981,
      "написа": 982,
      "вай": 983,
      "совсем": 984,
      "мини": 985,
      "форма": 986,
      "сделать": 987,
      "нови": 988,
      "раза": 989,
      "плохо": 990,
      "нок": 991,
      "созда": 992,
      "ситуа": 993,
      "хорошо": 994,
      "Те": 995,
      "нная": 996,
      "элек": 997,
      "нам": 998,
      "ведь": 999,
      "мина": 1000,
      "которых": 1001,
      "почти": 1002,
      "реально": 1003,
      "месте": 1004,
      "Де": 1005,
      "юще": 1006,
      "говно": 1007,
      "государ": 1008,
      "суще": 1009,
      "тай": 1010,
      "нки": 1011,
      "уме": 1012,
      "дель": 1013,
      "тит": 1014,
      "любо": 1015,
      "Просто": 1016,
      "гли": 1017,
      "ид": 1018,
      "нить": 1019,
      "моло": 1020,
      "шей": 1021,
      "хуя": 1022,
      "бло": 1023,
      "рок": 1024,
      "лез": 1025,
      "чения": 1026,
      "ряд": 1027,
      "вую": 1028,
      "40": 1029,
      "эту": 1030,
      "зави": 1031,
      "видео": 1032,
      "обычно": 1033,
      "чку": 1034,
      "нибудь": 1035,
      "деше": 1036,
      "её": 1037,
      "нер": 1038,
      "льзя": 1039,
      "пару": 1040,
      "работы": 1041,
      "держа": 1042,
      "пидора": 1043,
      "Бо": 1044,
      "США": 1045,
      "сви": 1046,
      "равно": 1047,
      "стно": 1048,
      "брать": 1049,
      "кономи": 1050,
      "Или": 1051,
      "сня": 1052,
      "дить": 1053,
      "обя": 1054,
      "нное": 1055,
      "работать": 1056,
      "вли": 1057,
      "тора": 1058,
      "стри": 1059,
      "рее": 1060,
      "став": 1061,
      "шение": 1062,
      "грани": 1063,
      "19": 1064,
      "нако": 1065,
      "Го": 1066,
      "полне": 1067,
      "кси": 1068,
      "лё": 1069,
      "лки": 1070,
      "спи": 1071,
      "шта": 1072,
      "шло": 1073,
      "ском": 1074,
      "офи": 1075,
      "фон": 1076,
      "хе": 1077,
      "сом": 1078,
      "вариан": 1079,
      "шли": 1080,
      "лен": 1081,
      "чение": 1082,
      "прове": 1083,
      "стов": 1084,
      "рят": 1085,
      "НО": 1086,
      "Пи": 1087,
      "похо": 1088,
      "рак": 1089,
      "Из": 1090,
      "ТЕ": 1091,
      "смы": 1092,
      "ёл": 1093,
      "денег": 1094,
      "бла": 1095,
      "тон": 1096,
      "нера": 1097,
      "потре": 1098,
      "рот": 1099,
      "орга": 1100,
      "??": 1101,
      "взя": 1102,
      "щу": 1103,
      "мет": 1104,
      "проце": 1105,
      "обяза": 1106,
      "сю": 1107,
      "экономи": 1108,
      "нор": 1109,
      "обе": 1110,
      "которо": 1111,
      "кварти": 1112,
      ".,": 1113,
      "нельзя": 1114,
      "реги": 1115,
      "льных": 1116,
      "зар": 1117,
      "лень": 1118,
      "пен": 1119,
      "пар": 1120,
      "бес": 1121,
      "грам": 1122,
      "каждый": 1123,
      "яви": 1124,
      "такого": 1125,
      "типа": 1126,
      "плат": 1127,
      "Есть": 1128,
      "Ки": 1129,
      "уста": 1130,
      "пода": 1131,
      "рекла": 1132,
      "ставля": 1133,
      "большо": 1134,
      "ставить": 1135,
      "НИ": 1136,
      "бро": 1137,
      "нару": 1138,
      "кам": 1139,
      "тил": 1140,
      "ший": 1141,
      "вление": 1142,
      "работает": 1143,
      "ради": 1144,
      "занима": 1145,
      "вопрос": 1146,
      "ГО": 1147,
      "това": 1148,
      "реди": 1149,
      "дера": 1150,
      "зако": 1151,
      "перед": 1152,
      "опре": 1153,
      "тол": 1154,
      "роди": 1155,
      "реши": 1156,
      "году": 1157,
      "своей": 1158,
      "использо": 1159,
      "пли": 1160,
      "наз": 1161,
      "несколько": 1162,
      "стя": 1163,
      "росси": 1164,
      "пусти": 1165,
      "шая": 1166,
      "Ин": 1167,
      "Сей": 1168,
      "иск": 1169,
      "нк": 1170,
      "вос": 1171,
      "весь": 1172,
      "пада": 1173,
      "ское": 1174,
      "Почему": 1175,
      "смотри": 1176,
      "этих": 1177,
      "ющих": 1178,
      "производ": 1179,
      "опера": 1180,
      "кана": 1181,
      "дец": 1182,
      "запре": 1183,
      "стать": 1184,
      "шения": 1185,
      "тран": 1186,
      "Может": 1187,
      "начала": 1188,
      "er": 1189,
      "Ре": 1190,
      "чная": 1191,
      "ваю": 1192,
      "тен": 1193,
      "жела": 1194,
      "тыся": 1195,
      "ходить": 1196,
      "полно": 1197,
      "думаю": 1198,
      "Сейчас": 1199,
      "уль": 1200,
      "лага": 1201,
      "пуска": 1202,
      "Для": 1203,
      "Пе": 1204,
      "дро": 1205,
      "тари": 1206,
      "тел": 1207,
      "отве": 1208,
      "разви": 1209,
      "буду": 1210,
      "време": 1211,
      "ВА": 1212,
      "слы": 1213,
      "показа": 1214,
      "лей": 1215,
      "кур": 1216,
      "строй": 1217,
      "специ": 1218,
      "другой": 1219,
      "помню": 1220,
      "ЛИ": 1221,
      "блю": 1222,
      "дли": 1223,
      "жж": 1224,
      "ито": 1225,
      "лег": 1226,
      "тин": 1227,
      "часто": 1228,
      "часть": 1229,
      "туда": 1230,
      "Только": 1231,
      "Он": 1232,
      "ТА": 1233,
      "пользо": 1234,
      "ман": 1235,
      "принци": 1236,
      "значит": 1237,
      "свой": 1238,
      "фу": 1239,
      "лично": 1240,
      "гото": 1241,
      "согла": 1242,
      "рую": 1243,
      "нул": 1244,
      "работ": 1245,
      "этим": 1246,
      "видел": 1247,
      "город": 1248,
      "Нет": 1249,
      "уди": 1250,
      "шего": 1251,
      "тый": 1252,
      "ден": 1253,
      "мене": 1254,
      "между": 1255,
      "сол": 1256,
      "бер": 1257,
      "интересно": 1258,
      "дят": 1259,
      "ев": 1260,
      "подоб": 1261,
      "селе": 1262,
      "сильно": 1263,
      "скоро": 1264,
      "комп": 1265,
      "дной": 1266,
      "времени": 1267,
      "держи": 1268,
      "Ме": 1269,
      "дву": 1270,
      "около": 1271,
      "сма": 1272,
      "ссы": 1273,
      "называ": 1274,
      "каче": 1275,
      "против": 1276,
      "части": 1277,
      "стан": 1278,
      "свобо": 1279,
      "смот": 1280,
      "ющий": 1281,
      "жна": 1282,
      "опла": 1283,
      "поэтому": 1284,
      "защи": 1285,
      "быд": 1286,
      "сут": 1287,
      "графи": 1288,
      "сказать": 1289,
      "услови": 1290,
      "12": 1291,
      "80": 1292,
      "Пу": 1293,
      "глу": 1294,
      "уби": 1295,
      "тами": 1296,
      "вода": 1297,
      "мов": 1298,
      "которая": 1299,
      "правильно": 1300,
      "образо": 1301,
      "Они": 1302,
      "две": 1303,
      "шно": 1304,
      "шла": 1305,
      "вого": 1306,
      "дой": 1307,
      "жется": 1308,
      "свою": 1309,
      "шать": 1310,
      "плю": 1311,
      "начина": 1312,
      "мум": 1313,
      "столько": 1314,
      "живу": 1315,
      "гие": 1316,
      "имеет": 1317,
      "думал": 1318,
      "магази": 1319,
      "Спа": 1320,
      "Хотя": 1321,
      "рай": 1322,
      "дальше": 1323,
      "чить": 1324,
      "Когда": 1325,
      "иди": 1326,
      "уч": 1327,
      "нами": 1328,
      "постоя": 1329,
      "позво": 1330,
      "коли": 1331,
      "лам": 1332,
      "проду": 1333,
      "должен": 1334,
      "Су": 1335,
      "какая": 1336,
      "зачем": 1337,
      "закры": 1338,
      "мость": 1339,
      "сить": 1340,
      "зарпла": 1341,
      "ино": 1342,
      "навер": 1343,
      "рит": 1344,
      "места": 1345,
      "право": 1346,
      "месяц": 1347,
      "ссо": 1348,
      "соба": 1349,
      "люби": 1350,
      "должно": 1351,
      "всю": 1352,
      "самое": 1353,
      "ходят": 1354,
      "Бы": 1355,
      "ремо": 1356,
      "печа": 1357,
      "вное": 1358,
      "понятно": 1359,
      "ТЬ": 1360,
      "зем": 1361,
      "нным": 1362,
      "муж": 1363,
      "других": 1364,
      "вка": 1365,
      "нство": 1366,
      "лишь": 1367,
      "моби": 1368,
      "ющие": 1369,
      "правда": 1370,
      "ДА": 1371,
      "дре": 1372,
      "поте": 1373,
      "тах": 1374,
      "льная": 1375,
      "тически": 1376,
      "нном": 1377,
      "жизнь": 1378,
      "60": 1379,
      "90": 1380,
      "Па": 1381,
      "ску": 1382,
      "успе": 1383,
      "матери": 1384,
      "мир": 1385,
      "циона": 1386,
      "жать": 1387,
      "практи": 1388,
      "!!!": 1389,
      "человека": 1390,
      "Спасибо": 1391,
      "вполне": 1392,
      "крас": 1393,
      "уни": 1394,
      "ности": 1395,
      "нало": 1396,
      "раньше": 1397,
      "комму": 1398,
      "одной": 1399,
      "понимаю": 1400,
      "кни": 1401,
      "оно": 1402,
      "нес": 1403,
      "дере": 1404,
      "детей": 1405,
      "тал": 1406,
      "мости": 1407,
      "вить": 1408,
      "ляр": 1409,
      "обла": 1410,
      "купить": 1411,
      "Че": 1412,
      "уче": 1413,
      "коро": 1414,
      "момент": 1415,
      "чие": 1416,
      "тые": 1417,
      "должны": 1418,
      "Моск": 1419,
      "вести": 1420,
      "хода": 1421,
      "краи": 1422,
      "вления": 1423,
      "проблема": 1424,
      "70": 1425,
      "подо": 1426,
      "пожа": 1427,
      "сосе": 1428,
      "сили": 1429,
      "нут": 1430,
      "тупо": 1431,
      "друг": 1432,
      "край": 1433,
      "использу": 1434,
      "фильм": 1435,
      "500": 1436,
      "РИ": 1437,
      "Ста": 1438,
      "ян": 1439,
      "деби": 1440,
      "вым": 1441,
      "стал": 1442,
      "льного": 1443,
      "in": 1444,
      "удоб": 1445,
      "чёт": 1446,
      "вался": 1447,
      "десь": 1448,
      "дале": 1449,
      "мест": 1450,
      "холо": 1451,
      "ций": 1452,
      "сум": 1453,
      "объя": 1454,
      "Си": 1455,
      "уро": 1456,
      "ули": 1457,
      "може": 1458,
      "бенно": 1459,
      "Даже": 1460,
      "РЕ": 1461,
      "тка": 1462,
      "ум": 1463,
      "нахуй": 1464,
      "попро": 1465,
      "никогда": 1466,
      "кажется": 1467,
      "зации": 1468,
      "рий": 1469,
      "сен": 1470,
      "милли": 1471,
      "сложно": 1472,
      "гло": 1473,
      "спра": 1474,
      "язы": 1475,
      "ств": 1476,
      "деть": 1477,
      "воду": 1478,
      "ким": 1479,
      "веде": 1480,
      "льное": 1481,
      "слова": 1482,
      "игры": 1483,
      "минут": 1484,
      "электро": 1485,
      "ВО": 1486,
      "зре": 1487,
      "кт": 1488,
      "скую": 1489,
      "рей": 1490,
      "тек": 1491,
      "закон": 1492,
      "мом": 1493,
      "....": 1494,
      "платить": 1495,
      "лый": 1496,
      "менты": 1497,
      "дорого": 1498,
      "кроме": 1499,
      "итоге": 1500,
      "ДЕ": 1501,
      "воды": 1502,
      "чек": 1503,
      "мая": 1504,
      "диа": 1505,
      "изи": 1506,
      "буде": 1507,
      "следо": 1508,
      "ульта": 1509,
      "300": 1510,
      "Бе": 1511,
      "ап": 1512,
      "шком": 1513,
      "ность": 1514,
      "каме": 1515,
      "зака": 1516,
      "изо": 1517,
      "предло": 1518,
      "сказал": 1519,
      "экс": 1520,
      "ЛА": 1521,
      "дня": 1522,
      "емы": 1523,
      "шёл": 1524,
      "поста": 1525,
      "дел": 1526,
      "деся": 1527,
      "сем": 1528,
      "работу": 1529,
      "телефо": 1530,
      "Об": 1531,
      "Оче": 1532,
      "лиз": 1533,
      "дал": 1534,
      "состоя": 1535,
      "бере": 1536,
      "страны": 1537,
      "ключа": 1538,
      "действительно": 1539,
      "Ли": 1540,
      "уров": 1541,
      "шку": 1542,
      "чей": 1543,
      "совет": 1544,
      "пей": 1545,
      "часов": 1546,
      "цена": 1547,
      "одного": 1548,
      "11": 1549,
      "Мы": 1550,
      "нд": 1551,
      "узна": 1552,
      "наде": 1553,
      "моз": 1554,
      "макси": 1555,
      "видно": 1556,
      "тура": 1557,
      "скорее": 1558,
      "шает": 1559,
      "гражда": 1560,
      "случай": 1561,
      "одна": 1562,
      "достаточно": 1563,
      "органи": 1564,
      "Тут": 1565,
      "вну": 1566,
      "дней": 1567,
      "сё": 1568,
      "чных": 1569,
      "населе": 1570,
      "вала": 1571,
      "соци": 1572,
      "лять": 1573,
      "льной": 1574,
      "шие": 1575,
      "своих": 1576,
      "таким": 1577,
      "Можно": 1578,
      "коле": 1579,
      "мери": 1580,
      "сил": 1581,
      "сих": 1582,
      "любой": 1583,
      "Потому": 1584,
      "верх": 1585,
      "города": 1586,
      "an": 1587,
      "сро": 1588,
      "капита": 1589,
      "доба": 1590,
      "числе": 1591,
      "принима": 1592,
      "нять": 1593,
      "страхо": 1594,
      "щая": 1595,
      "результа": 1596,
      "примерно": 1597,
      "является": 1598,
      "Ба": 1599,
      "ТС": 1600,
      "дки": 1601,
      "найти": 1602,
      "пора": 1603,
      "тает": 1604,
      "ших": 1605,
      "также": 1606,
      "блять": 1607,
      "исклю": 1608,
      "АА": 1609,
      "кло": 1610,
      "оши": 1611,
      "эф": 1612,
      "нения": 1613,
      "лить": 1614,
      "проти": 1615,
      "програм": 1616,
      "сек": 1617,
      "После": 1618,
      "стей": 1619,
      "говорит": 1620,
      "КИ": 1621,
      "МО": 1622,
      "иска": 1623,
      "ору": 1624,
      "годно": 1625,
      "мира": 1626,
      "отка": 1627,
      "тред": 1628,
      "зывать": 1629,
      "тысяч": 1630,
      "ЗА": 1631,
      "пру": 1632,
      "ях": 1633,
      "ёр": 1634,
      "запа": 1635,
      "тие": 1636,
      "бом": 1637,
      "вижу": 1638,
      "изве": 1639,
      "самом": 1640,
      "Раз": 1641,
      "производи": 1642,
      "другие": 1643,
      "быдло": 1644,
      "ЛО": 1645,
      "зву": 1646,
      "уве": 1647,
      "нау": 1648,
      "догово": 1649,
      "проще": 1650,
      "малень": 1651,
      "рует": 1652,
      "цией": 1653,
      "живот": 1654,
      "лые": 1655,
      "понял": 1656,
      "ствует": 1657,
      "ЛЬ": 1658,
      "СР": 1659,
      "км": 1660,
      "оказа": 1661,
      "ье": 1662,
      "ваются": 1663,
      "тая": 1664,
      "тера": 1665,
      "запи": 1666,
      "мере": 1667,
      "проис": 1668,
      "совер": 1669,
      "вино": 1670,
      "тых": 1671,
      "информа": 1672,
      "знако": 1673,
      "стране": 1674,
      "долго": 1675,
      "смотрел": 1676,
      "интерес": 1677,
      "ждения": 1678,
      "получается": 1679,
      "большой": 1680,
      "ат": 1681,
      "встре": 1682,
      "дво": 1683,
      "ина": 1684,
      "ог": 1685,
      "хот": 1686,
      "энер": 1687,
      "ница": 1688,
      "вок": 1689,
      "чтоб": 1690,
      "следу": 1691,
      "ствен": 1692,
      "чув": 1693,
      "кредит": 1694,
      "груп": 1695,
      "струк": 1696,
      "нравится": 1697,
      "дешевле": 1698,
      "on": 1699,
      "Где": 1700,
      "Лю": 1701,
      "внима": 1702,
      "здесь": 1703,
      "укра": 1704,
      "ван": 1705,
      "шек": 1706,
      "спорт": 1707,
      "способ": 1708,
      "ческий": 1709,
      "труд": 1710,
      "спасибо": 1711,
      "вариант": 1712,
      "постоянно": 1713,
      "РФ": 1714,
      "лка": 1715,
      "ске": 1716,
      "пост": 1717,
      "продол": 1718,
      "тили": 1719,
      "куп": 1720,
      "цены": 1721,
      "делают": 1722,
      "спор": 1723,
      "блядь": 1724,
      "СССР": 1725,
      "пенси": 1726,
      "штра": 1727,
      "необ": 1728,
      "лан": 1729,
      "док": 1730,
      "собира": 1731,
      "нужен": 1732,
      "обща": 1733,
      "тур": 1734,
      "конце": 1735,
      "чуть": 1736,
      "ходя": 1737,
      "проблемы": 1738,
      "принципе": 1739,
      "двух": 1740,
      "Ку": 1741,
      "оне": 1742,
      "ори": 1743,
      "наро": 1744,
      "ними": 1745,
      "дают": 1746,
      "заня": 1747,
      "мор": 1748,
      "чик": 1749,
      "ским": 1750,
      "которой": 1751,
      "генера": 1752,
      "25": 1753,
      "Всё": 1754,
      "ана": 1755,
      "ограни": 1756,
      "спро": 1757,
      "ётся": 1758,
      "рам": 1759,
      "рами": 1760,
      "вом": 1761,
      "пить": 1762,
      "хуже": 1763,
      "зор": 1764,
      "служи": 1765,
      "читать": 1766,
      "ступа": 1767,
      "хохлы": 1768,
      "стороны": 1769,
      "особо": 1770,
      "аб": 1771,
      "вни": 1772,
      "зин": 1773,
      "мм": 1774,
      "сл": 1775,
      "ума": 1776,
      "услу": 1777,
      "роли": 1778,
      "тар": 1779,
      "пери": 1780,
      "краси": 1781,
      "говорить": 1782,
      "городе": 1783,
      "хохлов": 1784,
      "интерне": 1785,
      "18": 1786,
      "?)": 1787,
      "Ско": 1788,
      "Украи": 1789,
      "опять": 1790,
      "пси": 1791,
      "шке": 1792,
      "немного": 1793,
      "реза": 1794,
      "менее": 1795,
      "проек": 1796,
      "щий": 1797,
      "друга": 1798,
      "женщи": 1799,
      "норм": 1800,
      "РУ": 1801,
      "оп": 1802,
      "счет": 1803,
      "шлю": 1804,
      "тан": 1805,
      "лай": 1806,
      "доку": 1807,
      "чен": 1808,
      "сове": 1809,
      "соответ": 1810,
      "куль": 1811,
      "ствие": 1812,
      "собственно": 1813,
      "МИ": 1814,
      "нологи": 1815,
      "кабу": 1816,
      "лах": 1817,
      "китай": 1818,
      "хочет": 1819,
      "приме": 1820,
      "ган": 1821,
      "акти": 1822,
      "первый": 1823,
      "возра": 1824,
      "читал": 1825,
      "живут": 1826,
      "ДО": 1827,
      "Кто": 1828,
      "еб": 1829,
      "евро": 1830,
      "фы": 1831,
      "най": 1832,
      "деву": 1833,
      "дали": 1834,
      "вен": 1835,
      "выгля": 1836,
      "жал": 1837,
      "вной": 1838,
      "второй": 1839,
      "ждать": 1840,
      "одну": 1841,
      "ждение": 1842,
      "двига": 1843,
      "продук": 1844,
      "эффе": 1845,
      "аде": 1846,
      "ибо": 1847,
      "ото": 1848,
      "упа": 1849,
      "пози": 1850,
      "рию": 1851,
      "мог": 1852,
      "бывает": 1853,
      "дин": 1854,
      "станови": 1855,
      "мужи": 1856,
      "нули": 1857,
      "пасно": 1858,
      "000": 1859,
      "везде": 1860,
      "необходи": 1861,
      "22": 1862,
      "Ле": 1863,
      "жки": 1864,
      "кстати": 1865,
      "неде": 1866,
      "поз": 1867,
      "гом": 1868,
      "гор": 1869,
      "кино": 1870,
      "быстро": 1871,
      "стало": 1872,
      "стой": 1873,
      "причи": 1874,
      "сай": 1875,
      "безо": 1876,
      "баты": 1877,
      "подпи": 1878,
      "очере": 1879,
      "показыва": 1880,
      "полови": 1881,
      "довольно": 1882,
      "Очень": 1883,
      "пет": 1884,
      "пользу": 1885,
      "нил": 1886,
      "меди": 1887,
      "сок": 1888,
      "хоче": 1889,
      "оби": 1890,
      "разные": 1891,
      "гина": 1892,
      "слишком": 1893,
      "писать": 1894,
      "!!!!": 1895,
      "проблем": 1896,
      "компании": 1897,
      "видимо": 1898,
      "россий": 1899,
      "ВС": 1900,
      "гна": 1901,
      "спу": 1902,
      "указа": 1903,
      "торы": 1904,
      "попа": 1905,
      "появи": 1906,
      "ните": 1907,
      "собой": 1908,
      "виду": 1909,
      "сим": 1910,
      "призна": 1911,
      "обсу": 1912,
      "груз": 1913,
      "пиздец": 1914,
      "факт": 1915,
      "Ми": 1916,
      "вместо": 1917,
      "мл": 1918,
      "съ": 1919,
      "снима": 1920,
      "нар": 1921,
      "лета": 1922,
      "руб": 1923,
      "руют": 1924,
      "щение": 1925,
      "щие": 1926,
      "контро": 1927,
      "Вообще": 1928,
      "месяца": 1929,
      "минимум": 1930,
      "иногда": 1931,
      "адеква": 1932,
      "ОО": 1933,
      "дже": 1934,
      "попу": 1935,
      "ницы": 1936,
      "регу": 1937,
      "тика": 1938,
      "чать": 1939,
      "часа": 1940,
      "стоят": 1941,
      "сколь": 1942,
      "конкре": 1943,
      "езжа": 1944,
      "14": 1945,
      "ай": 1946,
      "вспо": 1947,
      "здо": 1948,
      "кс": 1949,
      "точки": 1950,
      "зая": 1951,
      "ческой": 1952,
      "прия": 1953,
      "менять": 1954,
      "работают": 1955,
      "особенно": 1956,
      "Кстати": 1957,
      "бю": 1958,
      "жды": 1959,
      "увели": 1960,
      "ям": 1961,
      "точ": 1962,
      "модера": 1963,
      "сотруд": 1964,
      "мыш": 1965,
      "пусть": 1966,
      "ступ": 1967,
      "технологи": 1968,
      "прям": 1969,
      "интернет": 1970,
      "аппара": 1971,
      "ано": 1972,
      "биз": 1973,
      "тр": 1974,
      "хер": 1975,
      "дети": 1976,
      "мед": 1977,
      "шем": 1978,
      "разве": 1979,
      "няя": 1980,
      "туры": 1981,
      "луй": 1982,
      "чной": 1983,
      "плане": 1984,
      "платно": 1985,
      "делает": 1986,
      "расска": 1987,
      "долбо": 1988,
      "ческие": 1989,
      "одном": 1990,
      "автома": 1991,
      "говорил": 1992,
      "легко": 1993,
      "вки": 1994,
      "тный": 1995,
      "хре": 1996,
      "чём": 1997,
      "рать": 1998,
      "ниже": 1999,
      "какое": 2000,
      "ребе": 2001,
      "зада": 2002,
      "сор": 2003,
      "вид": 2004,
      "отде": 2005,
      "хочу": 2006,
      "бера": 2007,
      "целом": 2008,
      "суд": 2009,
      "сур": 2010,
      "бить": 2011,
      "рядом": 2012,
      "правля": 2013,
      "строе": 2014,
      "предлага": 2015,
      "Зачем": 2016,
      "площа": 2017,
      "тяже": 2018,
      "Воз": 2019,
      "прямо": 2020,
      "ехать": 2021,
      "сюда": 2022,
      "комплек": 2023,
      "ЕС": 2024,
      "нке": 2025,
      "смер": 2026,
      "уг": 2027,
      "шту": 2028,
      "поро": 2029,
      "поме": 2030,
      "роз": 2031,
      "вании": 2032,
      "вень": 2033,
      "процен": 2034,
      "стары": 2035,
      "шен": 2036,
      "требо": 2037,
      "ходится": 2038,
      "играть": 2039,
      "относи": 2040,
      "клиен": 2041,
      "система": 2042,
      "бри": 2043,
      "твер": 2044,
      "реак": 2045,
      "такую": 2046,
      "тема": 2047,
      "сят": 2048,
      "мать": 2049,
      "сети": 2050,
      "музы": 2051,
      "нужны": 2052,
      "жили": 2053,
      "Поэтому": 2054,
      "жале": 2055,
      "ческих": 2056,
      "карти": 2057,
      "государство": 2058,
      "ВИ": 2059,
      "Се": 2060,
      "Ти": 2061,
      "ЯЯ": 2062,
      "лку": 2063,
      "счёт": 2064,
      "новый": 2065,
      "народ": 2066,
      "поез": 2067,
      "посмотреть": 2068,
      "вайте": 2069,
      "мел": 2070,
      "мое": 2071,
      "отсут": 2072,
      "буд": 2073,
      "жил": 2074,
      "знает": 2075,
      "свое": 2076,
      "самый": 2077,
      "ситуация": 2078,
      "обязательно": 2079,
      "наверное": 2080,
      "Зна": 2081,
      "СА": 2082,
      "вместе": 2083,
      "чё": 2084,
      "юту": 2085,
      "вак": 2086,
      "вол": 2087,
      "ческого": 2088,
      "тий": 2089,
      "тики": 2090,
      "ляет": 2091,
      "стали": 2092,
      "прият": 2093,
      "раздо": 2094,
      "гих": 2095,
      "коммента": 2096,
      "вном": 2097,
      "телефон": 2098,
      "креди": 2099,
      "метров": 2100,
      "сматри": 2101,
      "хотят": 2102,
      "пят": 2103,
      "ун": 2104,
      "никак": 2105,
      "рито": 2106,
      "лой": 2107,
      "вили": 2108,
      "рут": 2109,
      "хозя": 2110,
      "обре": 2111,
      "скор": 2112,
      "возвра": 2113,
      "работал": 2114,
      "возможность": 2115,
      "вший": 2116,
      "офици": 2117,
      "ЛЕ": 2118,
      "НЫ": 2119,
      "ПРО": 2120,
      "ад": 2121,
      "бре": 2122,
      "вь": 2123,
      "дёт": 2124,
      "убе": 2125,
      "нач": 2126,
      "национа": 2127,
      "речь": 2128,
      "готов": 2129,
      "тали": 2130,
      "руко": 2131,
      "дил": 2132,
      "стом": 2133,
      "цион": 2134,
      "жир": 2135,
      "спокой": 2136,
      "самого": 2137,
      "анти": 2138,
      "ровал": 2139,
      "глаза": 2140,
      "автомоби": 2141,
      "Хоро": 2142,
      "строить": 2143,
      "энерги": 2144,
      "Бу": 2145,
      "ПИ": 2146,
      "амери": 2147,
      "идет": 2148,
      "кет": 2149,
      "ями": 2150,
      "пости": 2151,
      "понрави": 2152,
      "ницу": 2153,
      "казыва": 2154,
      "гораздо": 2155,
      "ват": 2156,
      "дегенера": 2157,
      "ческая": 2158,
      "выда": 2159,
      "бума": 2160,
      "щих": 2161,
      "переда": 2162,
      "стран": 2163,
      "ктор": 2164,
      "ственный": 2165,
      "тельство": 2166,
      "пыт": 2167,
      "оборот": 2168,
      "2018": 2169,
      "зависи": 2170,
      "зависит": 2171,
      "смысл": 2172,
      "определе": 2173,
      "бки": 2174,
      "сне": 2175,
      "ссе": 2176,
      "чке": 2177,
      "помина": 2178,
      "каких": 2179,
      "режи": 2180,
      "лок": 2181,
      "серь": 2182,
      "вин": 2183,
      "видо": 2184,
      "мимо": 2185,
      "чаще": 2186,
      "сути": 2187,
      "которую": 2188,
      "своим": 2189,
      "фиг": 2190,
      "банк": 2191,
      "украин": 2192,
      "21": 2193,
      "es": 2194,
      "Пер": 2195,
      "ТИ": 2196,
      "ХО": 2197,
      "физи": 2198,
      "намного": 2199,
      "лит": 2200,
      "лицо": 2201,
      "вещи": 2202,
      "мире": 2203,
      "пишу": 2204,
      "щее": 2205,
      "всей": 2206,
      "подъ": 2207,
      "вного": 2208,
      "зии": 2209,
      "тельный": 2210,
      "тельства": 2211,
      "1000": 2212,
      "дям": 2213,
      "Ваши": 2214,
      "любом": 2215,
      "пользова": 2216,
      "количество": 2217,
      "иначе": 2218,
      "ac": 2219,
      "Евро": 2220,
      "ЛЯ": 2221,
      "Ру": 2222,
      "СО": 2223,
      "гри": 2224,
      "ожи": 2225,
      "охуе": 2226,
      "поса": 2227,
      "рах": 2228,
      "тесь": 2229,
      "выра": 2230,
      "чительно": 2231,
      "циф": 2232,
      "клад": 2233,
      "стоимость": 2234,
      "техни": 2235,
      "марке": 2236,
      "2019": 2237,
      "идёт": 2238,
      "жжжж": 2239,
      "кле": 2240,
      "оде": 2241,
      "см": 2242,
      "ресур": 2243,
      "вар": 2244,
      "ванием": 2245,
      "льным": 2246,
      "зара": 2247,
      "мол": 2248,
      "прости": 2249,
      "чается": 2250,
      "нность": 2251,
      "права": 2252,
      "верси": 2253,
      "своего": 2254,
      "времен": 2255,
      "должна": 2256,
      "ген": 2257,
      "круг": 2258,
      "хватает": 2259,
      "большинство": 2260,
      "похоже": 2261,
      "практически": 2262,
      "луйста": 2263,
      "al": 2264,
      "ВЕ": 2265,
      "МЕ": 2266,
      "ТУ": 2267,
      "описа": 2268,
      "пры": 2269,
      "настоя": 2270,
      "нечно": 2271,
      "роят": 2272,
      "ление": 2273,
      "пропа": 2274,
      "тите": 2275,
      "чает": 2276,
      "Под": 2277,
      "лых": 2278,
      "Надо": 2279,
      "общем": 2280,
      "снова": 2281,
      "дороже": 2282,
      "многие": 2283,
      "электри": 2284,
      "влия": 2285,
      "которого": 2286,
      "Интере": 2287,
      "ar": 2288,
      "БО": 2289,
      "ВЫ": 2290,
      "сфе": 2291,
      "некоторые": 2292,
      "четы": 2293,
      "чества": 2294,
      "прош": 2295,
      "обу": 2296,
      "щей": 2297,
      "прези": 2298,
      "био": 2299,
      "жало": 2300,
      "требу": 2301,
      "харак": 2302,
      "долла": 2303,
      "мнение": 2304,
      "террито": 2305,
      "никаких": 2306,
      "считать": 2307,
      "получить": 2308,
      "ехал": 2309,
      "покупать": 2310,
      "or": 2311,
      "ЖЕ": 2312,
      "Ла": 2313,
      "охра": 2314,
      "свер": 2315,
      "свет": 2316,
      "хз": 2317,
      "навли": 2318,
      "нит": 2319,
      "решение": 2320,
      "вались": 2321,
      "зация": 2322,
      "шенно": 2323,
      "рази": 2324,
      "работе": 2325,
      "говорят": 2326,
      "скри": 2327,
      "Тогда": 2328,
      "темпера": 2329,
      "серви": 2330,
      "полностью": 2331,
      "далеко": 2332,
      "противо": 2333,
      "огром": 2334,
      "неделю": 2335,
      "здоров": 2336,
      "16": 2337,
      "?\",": 2338,
      "Ге": 2339,
      "гей": 2340,
      "нку": 2341,
      "ваешь": 2342,
      "сегод": 2343,
      "тии": 2344,
      "вил": 2345,
      "руется": 2346,
      "чат": 2347,
      "измени": 2348,
      "цио": 2349,
      "дура": 2350,
      "буты": 2351,
      "след": 2352,
      "брал": 2353,
      "ебал": 2354,
      "машины": 2355,
      "связа": 2356,
      "которое": 2357,
      "сегодня": 2358,
      "17": 2359,
      "Еще": 2360,
      "дне": 2361,
      "зер": 2362,
      "иму": 2363,
      "сна": 2364,
      "сда": 2365,
      "среди": 2366,
      "яя": 2367,
      "напра": 2368,
      "рав": 2369,
      "рост": 2370,
      "прово": 2371,
      "провер": 2372,
      "бол": 2373,
      "сообще": 2374,
      "откуда": 2375,
      "хотел": 2376,
      "чивать": 2377,
      "разме": 2378,
      "щего": 2379,
      "бабу": 2380,
      "гами": 2381,
      "гаран": 2382,
      "жите": 2383,
      "нности": 2384,
      "подтвер": 2385,
      "фика": 2386,
      "тельности": 2387,
      "клады": 2388,
      "хуйню": 2389,
      "ключе": 2390,
      "свето": 2391,
      "системы": 2392,
      "ситуации": 2393,
      "Пере": 2394,
      "слыша": 2395,
      "пету": 2396,
      "американ": 2397,
      "23": 2398,
      "at": 2399,
      "Дума": 2400,
      "бка": 2401,
      "важно": 2402,
      "дея": 2403,
      "данные": 2404,
      "дили": 2405,
      "пикабу": 2406,
      "разо": 2407,
      "гает": 2408,
      "шить": 2409,
      "треть": 2410,
      "стер": 2411,
      "тельные": 2412,
      "правило": 2413,
      "обратно": 2414,
      "сторону": 2415,
      "факту": 2416,
      "знакомы": 2417,
      "Вашинг": 2418,
      "ДИ": 2419,
      "МА": 2420,
      "зон": 2421,
      "ощу": 2422,
      "тря": 2423,
      "цве": 2424,
      "чную": 2425,
      "щь": 2426,
      "наши": 2427,
      "лин": 2428,
      "льник": 2429,
      "тепло": 2430,
      "прошло": 2431,
      "сожале": 2432,
      "разных": 2433,
      "гать": 2434,
      "жив": 2435,
      "конте": 2436,
      "рование": 2437,
      "главное": 2438,
      "водить": 2439,
      "русских": 2440,
      "отношения": 2441,
      "вкус": 2442,
      "обеспе": 2443,
      "производства": 2444,
      "плюс": 2445,
      "населения": 2446,
      "35": 2447,
      "en": 2448,
      "Ло": 2449,
      "жный": 2450,
      "нти": 2451,
      "твой": 2452,
      "употре": 2453,
      "нется": 2454,
      "побе": 2455,
      "покуп": 2456,
      "какую": 2457,
      "моей": 2458,
      "честно": 2459,
      "тина": 2460,
      "соса": 2461,
      "кури": 2462,
      "писы": 2463,
      "цеп": 2464,
      "бит": 2465,
      "страи": 2466,
      "первых": 2467,
      "ходил": 2468,
      "сделал": 2469,
      "сделали": 2470,
      "статисти": 2471,
      "крити": 2472,
      "низм": 2473,
      "Теперь": 2474,
      "мужчи": 2475,
      "материа": 2476,
      "искать": 2477,
      "оружи": 2478,
      "вспом": 2479,
      "будто": 2480,
      "Ви": 2481,
      "Од": 2482,
      "ЧЕ": 2483,
      "вные": 2484,
      "сначала": 2485,
      "уго": 2486,
      "новые": 2487,
      "пове": 2488,
      "нин": 2489,
      "либера": 2490,
      "льную": 2491,
      "жей": 2492,
      "бора": 2493,
      "сона": 2494,
      "мии": 2495,
      "выход": 2496,
      "отме": 2497,
      "тупы": 2498,
      "пунк": 2499,
      "шую": 2500,
      "ключи": 2501,
      "жопу": 2502,
      "доволь": 2503,
      "Москве": 2504,
      "пожалуйста": 2505,
      "спраши": 2506,
      "экспер": 2507,
      "максима": 2508,
      "граждан": 2509,
      "происходит": 2510,
      "Вашингтон": 2511,
      ")\",": 2512,
      "жка": 2513,
      "зло": 2514,
      "недавно": 2515,
      "нихуя": 2516,
      "тать": 2517,
      "лая": 2518,
      "доказа": 2519,
      "куча": 2520,
